/**
 * テスト
 */
"テスト",

/**
 * 〇〇
 * 「テストメッセージ」
 */
[
	"〇〇",
	"テストメッセージ"
],

/**
 * 〇〇
 * 「非省略記法メッセージボックス」
 */
{
	"type": "message",
	"value": [
		"〇〇",
		"「非省略記法メッセージボックス」"
	]
},

/**
 * ▶ 選択肢1
 * ▶ 選択肢2
 * ▶ 選択肢3
 */
{
	"type": "prompt",
	"value": [
		"選択肢1",
		"選択肢2",
		"選択肢3"
	]
},

/**
 * メッセージ + プロンプトです
 * ▶ 1
 * ▶ 2
 * ▶ 3
 */
[
	"メッセージ + プロンプトです",
	{
		"type": "prompt",
		"value": [
			"1",
			"2",
			"3"
		]
	}
],

/**
 * 非省略記法です
 * ▶ 1
 */
{
	"type": "message",
	"value": [
		"非省略記法です",
		{
			"type": "prompt",
			"value": ["1"]
		}
	]
}